Repository: giellalt/corpus-nob
Catalog: tmx/fkv/facta/kainun_institutti/bygninger_rakenukset.docx.tmx
Source language: nob
Languages: fkv

source: Vedskjåen er bygd i 2001, tømmer er restematerial fra byggingen av stornaustet, og veggfjølene er fra en låve i Straumsbukta.
fkv: Puukajan rakenethiin vuona 2001, hirret oon rästimateriaali siitä ko ison venetkajan rakenethiin. Seinälauat oon nouettu yhestä Straumsbuktan laosta.

source: Skjåen har golv, golvbjelkene henger i klaver mellom syllstokkene.
fkv: Kajassa oon laattia, laattian pelkat hengathaan klaavissa alamaisten tukitten välissä.

source: Døren med trelåsen er en labankdør, der labankene er gradet inn i dørbladet.
fkv: Ovi missä oon puulukko oon vinolautaovi, missä poikkipuut oon leikattu vinthoon ovenpielheen.

source: Tømmeret er ubehandlet.
fkv: Tukkhiin ei ole pietty minkhäänlaista ainetta.

source: Stornaustet er et skjelternaust med tømra knuter og sperretak.
fkv: Tämä rakenus oon skeltterivenetkaja missä oon salvatut nurkat ja orsikatto.

source: Skjeltrene er de løse veggfjølene som står mellom sylltømmer og rafte-tømmer.
fkv: Skeltterit oon net löysät seinälauat mikkä oon alamaisten tukitten ja uittotukitten välissä.

source: De kan fjernes slik at det blir åpning i veggen.
fkv: Net saatethaan poistaat niin ette seinhään tullee reikä.

source: Denne byggemåten er mer enn 1000 år gammel og har flere fordeler: den sparer material, naustet kan bli lyst og luftig og småbåter kan tas ut og inn gjennom åpningene i veggene når andre båter sperrer stor-dørene.
fkv: Tämä rakentamatapa oon yli 1000 vuotta vanhaa, ja siitä oon hyötyä monela tavala: se säästää materiaalia, venetkajhaan pääsee ilmaa ja valoa, ja se saatethaan ottaat pikkuvenheet ulos ja sisäle seinän reijitten läpitte sillon ko muut venheet estethään kulkemisen isoitten ovitten kautta.

source: Naustet har fått ett strøk med blank torskelevertran.
fkv: Venetkajan oon maalattu yhen kerran traanila.

source: Naustet er bygd av bygningstømmer fra gamle byhus i Tromsø i 1991.
fkv: Venetkajan oon rakenettu Tromssan vahoitten kaupunkihuoneitten rakenushirsistä vuona 1991.

source: Fembøringen "Salarøy" står her om vinteren.
fkv: Fempöörinki seisoo täälä talvela.

source: Smia er bygget i lafteteknikk og har hundehalsnov.
fkv: Pajan oon salvattu, ja siinä oon koirankaulanurkka.

source: Den ble bygget av medlemmer i Kystlaget i forbindelse med et kurs, hvor Jon Bojer Godal var lærer.
fkv: Kystlagin jäsenet rakenethiin sen kursin yhtheyessä, missä Jon Bojer Godal oli opettajana.

source: Huset ble laftet opp i Kræmarvika i Kaldfjorden.
fkv: Huonheen salvathiin Kræmervikassa Kaldfjordissa.

source: Seinere ble stokkene flyttet til Stakken og satt opp her i 1991.
fkv: Hiljemin siirethiin tukit Stakkenhiin ja panthiin ylös täälä vuona 1991.

source: Tømmeret er av gran fra et plantefelt på Tromsøya.
fkv: Kuusihirret oon tuotu kasuma-alalta Tromssan saarela.

source: Syllstokkene er øksa for hånd og resten av stokkene er skåret med tømmersag.
fkv: Alamaiset tukit oon veistetty kirvheelä, ja muut tukit oon leikattu tukkisahala.

source: Mellom stokkene er det lagt etasjemose som isolasjon.
fkv: Tukitten välhiin oon pantu sammaletta isolasuuniksi.

source: Smia har åstak av gran høgd i Straumsbukta, og er tekket med villskifer fra Alta.
fkv: Pajassa oon kuusesta tehty harjakatto, minkä oon hakattu Straumsbuktassa ja peitetty Alattion villirahtukivelä.

source: Døra er laget på tradisjonell måte uten spiker.
fkv: Oven oon laitettu vanhaasseen taphaan ilman piikaritta.

source: Veggene har fått to lag med linoljeblandet tjære.
fkv: Seinhiin oon pantu kaksi kertaa tervaa jossa oon kans liinaöljyä.

source: Bygningen ble utstyrt med esse og tatt i bruk som smie i ca 2007.
fkv: Rakenuksheen laitethiin ahjon ja sen otethiin pithoon pajana nuoin vuona 2007.

source: Rorbua består av to deler, et økselaftet tømmerhus og en fordør (bislag) med skjelter-vegger.
fkv: Siinä oon hirsihuonet minkä oon salvattu kirvheelä, ja porstua missä oon skeltteriseinät.

source: Den har åstak med ett sperre par. Rorbua har de samme innvendige målene som rorbuene i Lofoten i 1870-80-årene, 4x4 meter bu og 4x2 meter fordør.
fkv: Huonheessa oon harjakatto missä oon yksi orsipari. Sillä oon samat sisäiset mitat ko pyytöhuonheissa Lofotenissa vuosina 1870-80: 4x4 meetterin puoji ja 4x2 meetterin porstua.

source: En slik bu huset et storbåtlag (fiskere) på 7-8 mann.
fkv: Tällaisessa pyytöhuonheessa saattoi yöttyä 7-8 fiskaria.

source: Tømmeret er rester etter byggingen av “Stornaustet” og er malt med to strøk tranmaling.
fkv: Hirret oon loput siitä ko isonaustin rakenethiin. Sen oon maalattu kahesti traanimaalila.

source: Husmose er brukt som tetting mellom stokkene.
fkv: Huonetsammaletta oon pantu tukitten välhiin.

source: Rorbua sto ferdig i 2006 og brukes i dag til lagring av fiskeutstyr, møter og utleie.
fkv: Huonet oli valmis vuona 2006. Tääpänä siinä piethään mööttiä, sen laikotethaan ja siinä säilytethään pyytöneuvoja.

source: Båtskottet er et stavline-hus med sperretak og tømmermanns-kledning.
fkv: Tämä oon pystösalvattu huonet missä oon orsikatto ja hirsipaneeli.

source: Takbjelkene ligger i klaver som er spikret på tverrbjelkene.
fkv: Kattopelkat maathaan klaavissa mikkä oon piikaroitu poikkipelkoitten pääle.

source: Da kopien av fembøringen «Drauen» skulle bygges i 1991, ble reisverket og taktroen satt opp utenfor Tromsø Museum for å huse byggingen av båten.
fkv: Ko fempööringin in kopiin piethiin rakentaat vuona 1991, niin runkorakenuksen ja kattolauat panthiin ylös Tromssan museumin ulkopuolele, ja sielä net olthiin sen aijan ko venheen rakenethiin.

source: Seinere ble det flyttet hit til Stakken.
fkv: Hiljemin nämät siirethiin tänne Stakkenhiin.

source: Kledningen, golvbordene, golvåsene, takbjelkene og loftsgulvet er gran fra et 60 år gammelt plantefelt på Tromsøya.
fkv: Paneeli, laattian lauat, laattiaharjat, kattopelkat ja lohan laattia oon kuusipuuta minkä oon nouvettu 60 vuotta vanhaalta kasuma-alalta Tromssan saarela.

source: Alle kledningsbordene ligger med margsiden ut og er malt med torskelevertran og erde (engelsk rødt).
fkv: Kaikki paneelilauat oon yinpuoli uloskäsin, ja net oon maalattu traanila ja erdefärilä, eli engelskan punasella.

source: Bygningen er vinterisolert og brukes som snekkerverksted og møtelokale for medlemmene av Arctandria Tromsø Kystlag.
fkv: Rakenuksen oon isoleerattu, ja Arctandria Tromsø Kystlagin jäsenet piethään sitä nikkariversthaana ja mööttiruumana.
